Repository: CodeLingoBot/wordpress-multisite-enhancements
Catalog: languages/multisite-enhancements-*.po
Languages: fr_fr

source: Multisite Enhancements: Delete site transients for the plugin usage to help on development, debugging. The constant WP_DEBUG is true.
fr_fr: Multisite Enhancements: Supprimer le site transients pour l'utilisation du plugin pour aider au développement et au debugging. La constante WP_DEBUG est true.

source: <nobr>Network Activated</nobr>
fr_fr: <nobr>Activé sur le réseau</nobr>

source: <nobr>Not Activated</nobr>
fr_fr: <nobr>Inactif</nobr>

source: Network Only
fr_fr: Réseau uniquement

source: Multisite Enhancements: Delete site transients for the theme usage to help on development, debugging. The constant WP_DEBUG is true.
fr_fr: Multisite Enhancements: Supprimer le site transients pour l'utilisation du plugin pour aider au développement et au debugging. La constante WP_DEBUG est true.

source: This is a child theme of %s.
fr_fr: C'est un thème enfant de %s.

source: This is used as a parent theme by:
fr_fr: Utilisé comme thème parent par :

source: Manage Comments
fr_fr: Gérer les Commentaires

source: %s comment awaiting moderation
fr_fr: %s commentaire en attente de modération

source: Add New
fr_fr: Ajouter un nouveau

source: The plugin only works in a multisite installation. See how to install a multisite network:
fr_fr: Le plugin fonctionne seulement sur une installation multisite. Voir comment créer un réseau multisites :

source: WordPress Codex: Create a network
fr_fr: WordPress Codex : Créé un réseau

source: Plugin <strong>deactivated</strong>.
fr_fr: Plugin <strong>désactivé</strong>.

source: Enhance Multisite for Network Admins with different topics
fr_fr: Améliore la gestion multisite pour les administrateurs réseau avec différents sujets

# column name
source: <nobr>Active in </nobr>
fr_fr: <nobr>Actif dans </nobr>
